namespace PetProject;

    /// <summary>
    /* давай так попробуем: */
    /*1) вывести сообщение в консоли если в массиве есть хоть одно число больше 5
        2) на старте программы наполнить массив случайными числами(надо загуглить как это делается) и найти среднее арифметическое 
           3) найти максимальное значение в случайно заполненном массиве массиве* */
    /// </summary>
class Program
{
    static void Main(string[] args)
    {
        Console.WriteLine("Hello, World!");
    }
}
